export const inceptionDeck = [
    '我われはなぜここにいるのか(Why1)',
    'エレベーターピッチを作る(Why2)',
    'パッケージデザインを作る(Why3)',
    'やらないことリストを作る(Why4)',
    '「ご近所さん」を探せ(Why5)',
    '解決案を描く(How1)',
    '夜も眠れなくなるような問題は何だろう(How2)',
    '期間を見極める(How3)',
    '何を諦めるのかをはっきりさせる(How4)',
    '何がどれだけ必要なのか(How5)',
];

export const inceptionDeckDescription = [
    'プロジェクトのゴール',
    '[]というサービスは、[]したい[]向けの、[]です。ユーザーは[]ができ、[]とは違って、[]が備わっている事が特徴です。',
    '顧客がそのプロダクトを必要な理由と価値は何か',
    'やること・やらないこと・後で決めることに分ける',
    '',
    '',
    '',
    '',
    '予算・品質・時間・スコープ',
    '',
];
